[
  "obsidian-regex-replace",
  "obsidian-stille",
  "obsidian-auto-link-title",
  "obsidian-kanban",
  "cmenu-plugin",
  "recent-files-obsidian",
  "obsidian-reading-time",
  "remember-cursor-position",
  "file-explorer-note-count",
  "settings-search",
  "cmdr",
  "dataview",
  "obsidian-plugin-toc",
  "emoji-shortcodes",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-copy-block-link",
  "obsidian-emoji-toolbar",
  "obsidian-version-history-diff",
  "obsidian-search-everywhere-plugin",
  "obsidian-related-notes-finder",
  "reveal-active-file-button",
  "graph-analysis",
  "obsidian-languagetool-plugin",
  "shortcuts-extender",
  "obsidian-git"
]